[X2Ability_HunterAbilitySet]
FadePenaltyText="Маскировка этого солдата будет утрачена, если он начнет двигаться."
SnapShotPenaltyText="Этот солдат получает минус к точности, если становится в наблюдение с одним действием."
BullseyePenaltyName="Гремучий"
BullseyePenaltyText="Этот юнит получает -20 к точности, защите и воле."
DisabledFriendlyName="Вырублен"
DisabledFriendlyDesc="Не может использовать большинство способностей."
DisabledEffectAcquiredString="<XGParam:StrValue0/!UnitName/> вырублен."
DisabledEffectTickedString="<XGParam:StrValue0/!UnitName/> все еще вырублен."
DisabledEffectLostString="<XGParam:StrValue0/!UnitName/> больше не вырублен."